window.PRODUCT_CATEGORIES = [
  {
    "name": "美发护理",
    "subs": [
      "高速吹风机",
      "卷发棒",
      "直夹板",
      "蛋卷",
      "玉米夹",
      "直发梳",
      "蓬松梳"
    ]
  },
  {
    "name": "剃须修剪",
    "subs": [
      "剃须刀",
      "理发剪",
      "鼻毛器",
      "磨脚器",
      "磨甲器",
      "修眉器",
      "剃毛刀"
    ]
  },
  {
    "name": "口腔护理",
    "subs": [
      "电动牙刷",
      "冲牙器",
      "洁牙器",
      "抛光洁牙",
      "美牙仪"
    ]
  },
  {
    "name": "美容护肤",
    "subs": [
      "美容仪",
      "射频美容仪",
      "脱毛仪",
      "美眼仪",
      "瘦脸仪",
      "美颈仪",
      "导入仪",
      "注氧仪",
      "光子面罩",
      "热喷蒸脸器",
      "小气泡黑头仪",
      "可视黑头仪",
      "铲皮机"
    ]
  },
  {
    "name": "头部护理",
    "subs": [
      "头部按摩器",
      "电动按摩梳",
      "震动雾化梳",
      "生发梳",
      "睡眠眼罩",
      "蒸汽眼罩",
      "护眼仪",
      "润眼仪",
      "洗耳干耳器"
    ]
  },
  {
    "name": "身体保健",
    "subs": [
      "足浴桶",
      "足疗机",
      "按摩枕",
      "按摩披肩",
      "护颈仪",
      "按摩靠垫",
      "腿部按摩器",
      "膝部按摩器",
      "弯头按摩棒",
      "揉腹仪",
      "按摩床垫",
      "理疗床",
      "电热腰带",
      "海盐袋",
      "趴趴枕",
      "艾灸仪",
      "刮痧仪",
      "刮痧板",
      "负压走罐仪",
      "经络刷",
      "止痒仪",
      "海姆利防噎仪",
      "电动洁背机"
    ]
  },
  {
    "name": "衣物护理",
    "subs": [
      "毛球修剪器",
      "烘鞋器",
      "挂烫机",
      "小型吸尘器",
      "小型洗衣机"
    ]
  },
  {
    "name": "医疗",
    "subs": [
      "制氧机",
      "消毒枪",
      "血压计",
      "血压仪"
    ]
  },
  {
    "name": "厨房",
    "subs": [
      "暖菜板",
      "封口机",
      "切肉机",
      "切菜机",
      "榨汁杯",
      "灌肠机",
      "红酒开瓶器",
      "刮鱼器",
      "拔毛器",
      "猪脚刮毛器",
      "嫩肉机",
      "蒸汽清洁机"
    ]
  },
  {
    "name": "生活",
    "subs": [
      "电子秤",
      "灭蚊灯",
      "除螨仪",
      "厕所除味器",
      "破壁机",
      "和面机"
    ]
  },
  {
    "name": "两季",
    "subs": [
      "暖风机",
      "踢脚线",
      "户外风扇",
      "制冰机",
      "电暖器"
    ]
  },
  {
    "name": "运动",
    "subs": [
      "筋膜枪",
      "筋膜球",
      "筋膜环",
      "筋膜瑜伽球",
      "甩脂机",
      "推脂机",
      "健腹轮",
      "暴汗带",
      "摸高器",
      "音乐拳击靶",
      "电动椭圆机"
    ]
  }
];
